token = ""
root = r'/root/BalabobaBot/chats/'

intros_for_help = {'без стиля': 0,
                   'теории заговора': 1,
                   'тв репортажи': 2,
                   'тосты': 3,
                   'пацанские цитаты': 4,
                   'рекламные слоганы': 5,
                   'короткие истории': 6,
                   'подписи в инстаграм': 7,
                   'короче википедия': 8,
                   'синопсисы фильмов': 9,
                   'гороскоп': 10,
                   'народные мудрости': 11}
