token = "080493a1ecdba3e9d2e90c98fcd0496663831328aeb70b9749cb624800471ecd2ca43c424e36afe720484"
# root = r'/root/BalabobaBot/chats/'

intros_for_help = {'без стиля': 0,
                   'теории заговора': 1,
                   'тв репортажи': 2,
                   'тосты': 3,
                   'пацанские цитаты': 4,
                   'рекламные слоганы': 5,
                   'короткие истории': 6,
                   'подписи в инстаграм': 7,
                   'короче википедия': 8,
                   'синопсисы фильмов': 9,
                   'гороскоп': 10,
                   'народные мудрости': 11}
root = r'D:\PyCharmProjects\was at server\BalabobaBot\chats' + '\\'
